Repository: naderkhademianhashemi/CreditScore.WebApp
Catalog: CreditScore.WebApp/App_GlobalResources/BuisResource.*.resx
Languages: fa

source: Account Number
fa: شماره حساب

source: Actual Investment
fa: سرمایه ثبتی فعلی

source: Address
fa: آدرس

source: Permits
fa: مجوزها

# PermitsTitle
source: To Edit the Information of a Permit Use Menus in the Footer
fa: برای تغییرات اطلاعات مجوز ها از منوهای پایین صفحه استفاده نمایید

source: Balance Statment
fa: ترازنامه

source: Birth Date
fa: تاریخ تولد

# BoardDirectors
source: Board of Directors
fa: هیئت مدیره

source: Branch Code
fa: کد شعبه

# BuisnessID
source: Corporate ID
fa: شناسه ثبت

# BuisnessRegistration
source: Registration Number
fa: شماره ثبت

# CentralBureau
source: Central Bureau Information
fa: اطلاعات دفتر مرکزی

# ChildNumber
source: Children
fa: تعداد فرزندان

source: Children Health Status
fa: وضعیت جسمی فرزندان

source: Collateral Amount
fa: مبلغ وثیقه

source: Collateral Type
fa: نوع وثیقه

source: Conjoint Information
fa: اطلاعات هویتی و شغلی همسر مشتری

source: Contact Information
fa: اطلاعات تماس

# CorporateActivity
source: Corporate Main Activity
fa: زمینه اصلی فعالیت شرکت

# CorporateInformation
source: General Corporate Information
fa: اطلاعات عمومی شرکت

source: Corporate Name
fa: نام شرکت

source: Corporate Type
fa: نوع شرکت

source: Credit Information
fa: اطلاعات اعتباری متقاضی

source: Currency
fa: نوع ارز

source: Customer Group
fa: گروه مشتری

source: Customer Number
fa: شماره مشتری

source: Delete
fa: حذف اطلاعات

source: Dependants
fa: تعداد افراد تحت تکفل

source: Economic Sector
fa: بخش اقتصادی

source: Edit Information
fa: ذخیره اطلاعات

source: Education Degree
fa: میزان تحصیلات

source: Education Field
fa: رشته آخرین مدرک تحصیلی

source: Education & Job Information
fa: اطلاعات تحصیلی و شغلی

source: Email
fa: پست الکترونیکی

source: Establishment Date
fa: تاریخ تاسیس

source: Facilities Information
fa: اطلاعات تسهیلات متقاضی

# FactoryWorkshop
source: Factory / Workshop Information
fa: اطلاعات کارگاه / کارخانه

source: Fame
fa: شهرت

source: Father Name
fa: نام پدر

source: Female
fa: زن

source: First Name
fa: نام

source: Gender
fa: جنسیت

# HasMoreJob
source: Second Job or More
fa: شغل دوم یا بیشتر

# HealthInformation
source: Health Record
fa: اطلاعات سلامت

source: Health Status
fa: وضعیت سلامت

source: Housing
fa: وضعیت سکونت

source: Identification ID
fa: شماره شناسنامه

# InBourse
source: Stock Exchange
fa: وارد بورس شده

source: Income Statement
fa: صورت سود و زیان

source: Initial Investment
fa: سرمایه ثبتی اولیه

source: Installment
fa: مبلغ قسط

source: Installment Number
fa: تعداد اقساط

source: Installment Period
fa: فاصله اقساط

source: Issued Place
fa: محل صدور

# JobPost
source: Post
fa: سمت

source: Judgmental Scoring
fa: امتیاز قضاوتی

source: Last Employment Duration
fa: مدت اشتغال در آخرین شغل

source: Last Name
fa: نام خانوادگی

source: Loan Amount
fa: مبلغ تسهیلات

source: Loan Code
fa: شماره وام

# LoanDepositType
source: Deposit
fa: سپرده گذاری

# LoanEndDate
source: End Date
fa: الی

# LoanFromDate
source: From Date
fa: بازه زمانی ایجاد وام از

source: Loan Major Type
fa: نوع اصلی قرارداد

# LoanMaturityDate
source: Maturity Date
fa: تاریخ سررسید

source: Loan Reason
fa: هدف از دریافت تسهیلات

source: Loan Status
fa: وضعیت وام

source: Loan Type
fa: نوع وام

source: Main Activity
fa: فعالیت اصلی اقتصادی

source: Male
fa: مرد

source: Marital Status
fa: وضعیت تاهل

source: Married
fa: متاهل

# MedicalExpenses
source: In Case of Diseases Input Medical Expenses
fa: در صورت بیماری هزینه آن را (به ریال) وارد کنید

# Membership
source: Membership Type
fa: نوع عضویت

source: Military Service
fa: پایان خدمت

source: Mining Scoring
fa: محاسبه نکول

source: Monthly Income
fa: درآمد ماهیانه

source: National ID
fa: کد ملی

source: Office Address
fa: نشانی محل کار

# OfficeName
source: Job Place
fa: نام محل اشتغال

# OfficePhone
source: Office Phone Number
fa: تلفن محل کار

# OfficeSecondName
source: Second Job Place
fa: نام محل اشتغال

# OfficeSecondPhone
source: Office2 Phone Number
fa: تلفن محل کار

source: Parent Organisation
fa: سازمان متبوع

source: Personal Information
fa: اطلاعات هویتی و شغلی

source: Personel Number
fa: تعداد پرسنل

# PhoneNumber
source: Phone
fa: تلفن

source: Pledge Amount
fa: مبلغ ترهینی

source: P.O Box
fa: صندوق پستی

source: RegistrationPlace
fa: محل ثبت

source: Representation Number
fa: تعداد نمایندگی ها

source: Request Type
fa: نوع درخواست

source: Reset Fields
fa: خالی کردن فیلدها

# Resident
source: Residential Status
fa: وضعیت اقامت

source: Second Job Information
fa: اطلاعات شغل دوم

source: ShareHolders
fa: سهامداران

source: Single
fa: مجرد

source: Stock Entrance Date
fa: تاریخ ورود به بورس

source: Issued Date
fa: تاریخ صدور

source: Permit Type
fa: نوع مجوز

source: Permit Number
fa: شماره مجوز

# PermitOrgIssued
source: Issued By
fa: واحد صدور

# Validity
source: Validity (In Month)
fa: مدت اعتبار(ماه)

source: Expiration Date
fa: تاریخ انقضا

source: Account Opening Date
fa: تاریخ افتتاح حساب

source: Account Type
fa: نوع حساب

# ActualAccountAmount
source: Actual Amount of the Account
fa: موجودی فعلی حساب

# AssetAmount
source: The Amount of Asset
fa: مبلغ دارایی

# AssetName
source: Asset Title
fa: عنوان دارایی

source: Bank Accounts
fa: حساب های بانکی

# BankAccountsTitle
source: Indicate in the table your accounts information
fa: اطلاعات حساب های بانکی خود را در این جدول وارد نمایید

# BankName
source: Financial Institution Name
fa: نام بانک

source: Cost Amount
fa: مبلغ هزینه

source: Costs
fa: هزینه ها

# CostsTitle
source: Indicate in the table your costs
fa: هزینه های خود را در این جدول وارد کنید

source: Cost Type
fa: نوع هزینه

# CreditTurnOver
source: Account Credit Turn Over
fa: گردش بستانکار حساب

source: Current Guaranties
fa: ضمانت های در جریان

# CurrentGuarantiesTitle
source: Indicate the state of your guaranties
fa: وضعیت تسهیلاتی که ضمانت نموده اید را شرح دهید

source: Earnings
fa: درآمد ها

source: Income Amount
fa: مبلغ درآمد

# IncomeTitle
source: Indicate in the table your incomes
fa: درآمد های خود را در این جدول وارد کنید

source: Income Type
fa: نوع درآمد

# LenderOrg
source: Lender
fa: نام بانک/موسسه/فروشگاه تسهیلات دهنده

source: Loan Records
fa: تسهیلات قبلی

# LoanRecordsTitle
source: Indicate here your loans and other financial facilities
fa: چنانچه از موسسه یا سایر بانک ها و موسسات مالی و اعتباری تسهیلاتی دریافت نموده اید و یا خرید اقساطی انجام داده اید در جدول زیر قید فرمایید

# MovableFixedAssets
source: Movable and Fixed Assets
fa: دارائی های منقول و غیرمنقول

# MovableFixedAssetsTitle
source: Indicate in the table your movable and fixed assets
fa: وضعیت دارایی های منقول و غیر منقول خود را در جدول زیر ذکر فرمایید

source: RemainingAmount
fa: مانده بدهی

source: Shares Percentage
fa: درصد سهام

# ApproximateValue
source: Approximate Value of the Day
fa: ارزش تقریبی روز (ریال)

source: Building Site
fa: عرصه (مترمربع)

# FoxNumber
source: Fox
fa: شماره فاکس

source: Free
fa: آزاد

source: Leased
fa: استجاری

source: On Mortgage
fa: در رهن

source: OnMortgage Amount
fa: مبلغ رهن (ریال)

source: OnMortgage Date
fa: تاریخ رهن

# OnMortgageDuration
source: OnMortgage Duration (in Year)
fa: مدت رهن (به سال)

source: Ownership
fa: وضعیت مالکیت

source: proprietary
fa: ملکی

source: Rent Amount
fa: مقدار اجاره (به ریال)

# StandingProperty
source: Standing Property (m2)
fa: اعیان (مترمربع)

# Surface
source: Surface (m2)
fa: مساحت (مترمربع)

source: Title Deed
fa: وضعیت سند

# ToolsMachinery
source: Approximate Value of the Day for Machineries
fa: ارزش تقریبی ماشین آلات روز (ریال)

# GoToLoan
source: Click To See the Details
fa: برای دیدن جزییات وام کلیک کنید

source: View
fa: رویت

source: Job Status
fa: وضعیت اشتغال

# Assurance1
source: Collateral Type 1 Percentage
fa: درصد وثیقه نوع اول

# Assurance2
source: Collateral Type 2 Percentage
fa: درصد وثیقه نوع دوم

# SelectDateMsg
source: Select Date
fa: تاریخ را وارد کنید

# BuisModelDM
source: The name of data mining model used for scoring buisness
fa: نام مدل داده کاوی برای رتبه بندی مشتریان حقوقی

# BuisModelJG
source: The name of judgmental model used for ranking buisness
fa: نام مدل قضاوتی برای رتبه بندی مشتریان حقوقی

# RetailModelDM
source: The name of data mining model used for scoring retail
fa: نام مدل داده کاوی برای رتبه بندی مشتریان حقیقی

# RetailModelJG
source: The name of judgmental model used for ranking retail
fa: نام مدل قضاوتی برای رتبه بندی مشتریان حقیقی

# ViewModelNames
source: View the names of the models for scoring
fa: رویت نام مدل های استفاده شده در رتبه بندی

# AccountsInfo
source: Accounts
fa: حساب های بانکی

# AssetInfo
source: Asset
fa: اطلاعات دارایی

# CostInfo
source: Cost
fa: اطلاعات هزینه

source: Create Date
fa: تاریخ ایجاد

# FacilityInfo
source: Facilities
fa: وام های در جریان

# GuarantyInfo
source: Guaranties
fa: ضمانت های در جریان

# IncomeInfo
source: Income
fa: اطلاعات درآمد

source: Loan Info
fa: اطلاعات وام

# SpouseInfo
source: Conjoint
fa: اطلاعات همسر

source: Description
fa: ملاحظات

# Kind
source: Type
fa: نوع

# Payment
source: Installement
fa: اقساط ماهیانه / سررسیدی

# Case
source: Search Case
fa: مورد جستجو

source: Corporate
fa: حقوقی

source: Customer Type
fa: نوع مشتری

source: Database
fa: بانک اطلاعاتی

source: Individual
fa: حقیقی

source: Search Phrase
fa: جمله

source: Transfer Data
fa: انتقال اطلاعات

source: View Information
fa: رویت اطلاعات

source: Customers History
fa: اطلاعات پیشین مشتریان

source: Mehr
fa: مهر

source: Negin
fa: نگین

source: Probability of Default
fa: احتمال نکول

# SearchPlace
source: Search Holder
fa: محل

source: Add to List
fa: افزودن به لیست

# CorpAssessMsg
source: To score corporates add them to the table
fa: در صورت تمایل به رتبه بندی چند شرکت حقوقی، پس از وارد کردن شماره ثبت ، آنها را به جدول اضافه فرمایید

source: Delete from List
fa: حذف از لیست

source: Print
fa: چاپ

source: Ranking
fa: رتبه بندی

# RetailAssessMsg
source: To score individuals add them to the table
fa: در صورت تمایل به رتبه بندی چند مشتری، پس از وارد کردن کد ملی ، آنها را به جدول اضافه فرمایید

# StateCode
source: Region Code
fa: کد استان

# CreateInformation
source: Create
fa: ایجاد

# BranchName
source: Name of the Branch
fa: نام شعبه

# StateName
source: Region Name
fa: نام استان

source: Facility Type
fa: نوع تسهیلات

source: Approved Amount
fa: مبلغ وام مصوب

source: Approved Loan Type
fa: نوع وام مصوب

source: Approved Status
fa: وضعیت مصوبه

source: Collateral Information
fa: اطلاعات وثیقه

# CustomerInfo
source: Customer Information
fa: اطلاعات مشتری

source: Rejected
fa: عدم تایید

source: Save Approval
fa: ثبت مصوبه

source: Prediction
fa: پیش بینی

source: Age
fa: سن

source: Activity Type
fa: نوع فعالیت

source: Bourse Member
fa: عضو بورس

# CenterBureau
source: Centeral Bureau
fa: دفتر مرکزی

source: Factory
fa: کارخانه

source: Initial Capital
fa: سرمایه اولیه

source: Loan
fa: مبلغ وام

source: End Date
fa: تاریخ پایان

source: Start Date
fa: تاریخ شروع

# DBInsert
source: Database Insert Command
fa: دستور درج در پایگاه اطلاعاتی

source: Log Time
fa: زمان اعتبارسنجی

source: Model
fa: نام مدل

source: Ranking Record
fa: سابقه رتبه بندی

# MatchContains
source: Contains
fa: دارای بخشی

# MatchEqual
source: Equal to
fa: برابر باشد با

# MatchStarts
source: Starts with
fa: شروع شود با

# EnterValue
source: Enter the value of this field :
fa: مقدار این فیلد مشخص نشده، لطفا یک مقدار برای آن وارد نمایید

# MsgNoAssess
source: No rating result exists
fa: نتیجه اعتبارسنجی قابل دسترسی نمی باشد

# SelectMaturityDateMsg
source: Maturity Date
fa: تاریخ سررسید

# StrDocName1
source: Offichial Journal
fa: روزنامه رسمی

# StrDocName2
source: Trial Balance
fa: ترازنامه آزمایشی

# StrDocName3
source: Balance Sheet
fa: ترازنامه کامل

# StrDocName4
source: Income Statement
fa: صورت سود و زیان

# StrDocName5
source: Inaugural Document
fa: سند افتتاحیه

# StrDocName6
source: ShareHolders List
fa: فهرست سهامداران

# StrLoanRequest
source: Fill Loan Form
fa: درخواست وام جدید
