Repository: naderkhademianhashemi/CreditScore.WebApp
Catalog: CreditScore.WebApp/App_GlobalResources/localResource.*.resx
Languages: fa

# BUpload
source: Upload
fa: بارگذاری

# GActionDesc
source: Request Type
fa: نوع درخواست

# GAVName
source: AVName
fa: نام محصول

# GDateAction
source: Date Proceed
fa: تاریخ بررسی

# GFileName
source: File Name
fa: نام فایل

# GReport
source: Report
fa: گزارش

# GResult
source: Result
fa: نتیجه بررسی

# GTOOLReport
source: Click to view the report
fa: برای دیدن گزارش کلیک کنید

# L1Default
source: Credit Scoring
fa: اعتبار سنجی مشتریان

# LAVName
source: Product Name
fa: نام آنتی ویروس

# LFileName
source: File to search
fa: فایل مورد جستجو

# PHeader
source: Member Page
fa: صفحه اعضاء

# PHeaderReport
source: File Report Page
fa: گزارش بررسی پرونده

# SMessageStatus
source: Upload status:
fa: وضعیت بارگذاری

# SMsgMember1
source: You can proceed to assess your file.
fa: فایل مورد نظر خود را انتخاب نمایید.

# SWelcome
source: Welcome
fa: خوش آمدید

# TextDirection
source: LTR
fa: RTL

# ChkFileMsg01
source: You don't have any scoring history
fa: هیچ سابقه اعتبارسنجی برای شما ثبت نشده است

# ChkFileMsg02
source: Number of files already assessed :
fa: تعداد فایل های بارگذاری شده :

# CUARMessage
source: Answer security is required
fa: ورود جواب یادآوری الزامی است

# CUBCancelText
source: Cancel
fa: صرفنظر

# CUBFinish
source: Finish
fa: پایان

# CUBText
source: Create User
fa: ایجاد کاربر

# CUCompleteSuccess
source: User created successfully
fa: کاربر با موفقیت ایجاد گردید

# CUContinueButton
source: Next
fa: بعدی

# CUDEmailMessage
source: Email is duplicated
fa: آدرس پست الکترونیکی وجود دارد

# CUEmail
source: Email
fa: پست الکترونیکی

# CUHeader
source: Sign up your user account
fa: ایجاد کاربر جدید

# CUInstruction
source: Sign up for your new account
fa: با ورود اطلاعات یک کاربر جدید ایجاد کنید

# CULAnswer
source: Answer Security
fa: جواب یادآوری

# CULQuestion
source: Question Security
fa: سئوال یادآوری

# CUQRMessage
source: Question security is required
fa: ورود سئوال یادآوری الزامی است

# LBText
source: Login
fa: ورود

# LLConfirmPass
source: Confirm Password
fa: تایید نام کاربری

# LLName
source: User Name
fa: نام کاربری

# LLPass
source: Password
fa: اسم رمز

# LLRemember
source: Remember me next time
fa: مرا بیاد آور

# LLTitle
source: LOGIN
fa: ورود به سامانه

# BTAssignRoles
source: Assign Role To Users
fa: تخصیص نقش به کاربران

# BTCreateRole
source: Create Role
fa: ایجاد نقش

# BTDeleteUsers
source: Delete Users
fa: حذف کاربران

# BTReassessText
source: Reassess
fa: بررسی مجدد

# BTRemoveRoles
source: Remove Users from Role
fa: گرفتن نقش از کاربران

# BTUploadText
source: Upload
fa: بارگذاری

# HLViewResult
source: View Last Result
fa: رویت آخرین بررسی

# LMsgWelcome
source: Welcome
fa: به سایت خوش آمدید

# PHeaderData
source: Base Data Entry
fa: ورود اطلاعات اولیه سایت

# PHeaderRole
source: Role Management
fa: صفحه مدیریت نقش سازمانی

# PHeaderUser
source: User Management
fa: صفحه مدیریت کاربران

# SMsgMember2
source: This file has been already analyzed. If you want to see the last analyze result
fa: این پرونده قبلا بررسی شده است. برای بررسی مجدد کلیک کنید

# MenuAbout
source: About
fa: درباره ما

# MenuAdmin
source: Administration
fa: مدیریت

# MenuAssess
source: Assess
fa: بررسی

# MenuContact
source: Contact
fa: تماس با ما

# MenuHome
source: Home
fa: صفحه اصلی

# MenuLogin
source: Log In
fa: ورود به سیستم

# MenuRegister
source: Register
fa: ثبت نام

# L1_1Default
source: Credit Scoring is a powerful tool to decreases the risk in the Bank.
fa: سامانه اعتبارسنجی بهترین ابزار برای کاهش ریسک در بانک

# L2Default
source: Getting started
fa: شروع کار

# L2_1Default
source: In order to assess your customers you have to login.
fa: برای بررسی پرونده شما باید اول در سامانه اسم نویسی کرده باشید و با نام کاربری خود وارد سیستم شوید.

# L3Default
source: Get more results
fa: نتیجه گرفتن

# L3_1Default
source: Credit Scoring software gives you the ability to score clients either through data mining algorithms or judgemental ones
fa: این سامانه به شما امکان میدهد تا مشتریان را هم بر مبنای الگوریتم های داده کاوی و هم بر مبنای امتیاز قضاوتی اعتبارسنجی کنید.

# L4Default
source: Better solutions
fa: راه حل مناسب

# L4_1Default
source: As a Customer you can login and upload your documents and get faster response to your request
fa: بعنوان مشتری شما می توانید پس از ورود به سامانه مدارک خود را بارگذاری کنید و روند بررسی درخواست خود را تسریع نمایید.

# L5Default
source: Learn more
fa: اطلاعات بیشتر

# ProgName
source: Alps Credit Scoring
fa: سامانه اعتبارسنجی

# GDetectType
source: Detect Type
fa: نوع تشخیص

# GMalwareName
source: Malware
fa: نام بدافزار

# MenuLogout
source: Log Off
fa: خروج از سیستم

# SMsgHello
source: Hello
fa: درود

# MenuMain1
source: Retail
fa: اشخاص حقیقی

# MenuMain2
source: Buisness
fa: اشخاص حقوقی

# MenuMain3
source: Assessments
fa: سوابق رتبه بندی

# MenuMain4
source: Transfer Data
fa: انتقال اطلاعات

# MenuMain5
source: Reports
fa: گزارش ها

# MenuMain6
source: User Management
fa: تابلوی هدایت

# MenuMain7
source: Help
fa: راهنما

# SubMenu11
source: Search Retail
fa: جستجوی مشتری حقیقی

# SubMenu12
source: Edit Retail
fa: مشاهده/ویرایش مشتری حقیقی

# SubMenu13
source: New Retail
fa: مشتری حقیقی جدید

# SubMenu15
source: Register Retail Loan
fa: ثبت مصوبه مشتری حقیقی

# SubMenu21
source: Search Buisness
fa: جستجوی مشتری حقوقی

# SubMenu22
source: Edit Buisness
fa: مشاهده/ویرایش مشتری حقوقی

# SubMenu23
source: New Buisness
fa: درخواست وام جدید حقوقی

# SubMenu24
source: Buisness Scoring
fa: رتبه بندی مشتری حقوقی

# SubMenu25
source: Register Buisness Loan
fa: ثبت مصوبه مشتری حقوقی

# SubMenu41
source: Previous Customers Data
fa: اطلاعات پیشین مشتریان

# SubMenu42
source: Bulk Assessment
fa: رتبه بندی گروهی

# SubMenu51
source: Deposit Report
fa: گزارش سپرده

# SubMenu52
source: Loan Report
fa: گزارش تسهیلات

# SubMenu61
source: New User
fa: کاربر جدید

# SubMenu62
source: Delete User
fa: حذف کاربر

# SubMenu63
source: Profile Management
fa: مدیریت پروفایل

# SubMenu64
source: User Groups Management
fa: مدیریت گروه کاربری

# SubMenu65
source: New Group
fa: گروه جدید

# SubMenu66
source: Delete Group
fa: حذف گروه

# SubMenu67
source: Change Password
fa: تغییر رمز عبور

# SubMenu68
source: Access Right
fa: ویرایش سطح دسترسی

# SubMenu69
source: What is PD?
fa: احتمال نکول چیست؟

# SubMenu70
source: How to Calculate PD
fa: چگونگی محاسبه احتمال نکول

# SubMenu14
source: Retail Scoring
fa: رتبه بندی مشتری حقیقی

# SubMenu31
source: Records of Scores
fa: سوابق مشتریان رتبه بندی شده

# SubMenu32
source: Printed Scoring Forms
fa: فرم های چاپ شده

# PRetailSearchFooter
source: To Continue Select the Retail Record by Clicking on it
fa: برای ادامه کار بر روی ردیف مورد نظر خود کلیک کنید

# PRetailSearchHeader
source: Retail Search Results
fa: نتیجه جستجو مشتریان حقیقی

source: Search
fa: جستجو

# AboutTitle
source: Text About Credit Section in the Bank and evantually the software company
fa: متن در مورد

# PCorpSearchFooter
source: To Continue Select a Corporate Record by Clicking on "Select"
fa: برای ادامه رکورد مورد نظر خود را با کلیک برروی "انتخاب" مشخص نمایید

# PCorpSearchHeader
source: Corporate Search Results
fa: نتیجه جستجوی مشتریان حقوقی

# SelectGridText
source: Select
fa: انتخاب

# RegisterNew
source: Register as a new user
fa: اسم نویسی بعنوان کاربر سایت

# AnswerRequired
source: Answer Security Required.
fa: جواب یادآوری الزامی است

source: Answer Security
fa: جواب یادآوری

source: Confirm Password
fa: تایید اسم رمز

# ConfirmPasswordRequired
source: Confirm Password is required.
fa: تایید اسم رمز الزامی است

source: Email
fa: آدرس پست الکترونیکی

source: Email Required.
fa: آدرس پست الکترونیکی الزامی است

source: Password
fa: اسم رمز

# PasswordCompare
source: The Password and Confirmation Password must match.
fa: اسم رمز و تایید آن باید مثل هم باشند

# PasswordRequired
source: Password is required.
fa: اسم رمز الزامی است

# QuestionRequired
source: Question Security Required.
fa: سوال یادآوری الزامی است

source: QuestionSecurity
fa: سوال یادآوری

source: User Name
fa: نام کاربری

# UserRequired
source: User Name is required.
fa: نام کاربری الزامی است

source: Close
fa: بستن

source: Cancel
fa: لغو

# CreateProfile
source: Create New Profile
fa: ایجاد پروفایل جدید

source: Profile
fa: پروفایل

source: Save
fa: ذخیره

source: User Group
fa: گروه کاربری

source: Access Level
fa: سطح دسترسی

source: Confirm
fa: تایید

# DeleteMsg
source: Do you confirm the Delete operation?
fa: آیا حذف اطلاعات را تایید میکنید؟

# OperationMsg
source: Do you confirm the operation?
fa: آیا انجام عملیات را تایید میکنید؟

source: Attention!
fa: توجه!

# JudgmentMsg
source: Judgmental scoring .
fa: محاسبه امتیاز قضاوتی.

# MiningMsg
source: Mining scoring.
fa: محاسبه احتمال نکول.

# ResetMsg
source: All fields will rest.
fa: تمام فیلدها خالی خواهند شد.

# TakeTimeMsg
source: This operation could take a moment depending to the network load.
fa: این عملیات ممکن است برحسب سرعت شبکه مقداری طول بکشد.

# UpdateMsg
source: All information will be updated in the database.
fa: تمام اطلاعات در پایگاه اطلاعاتی جایگزین خواهد گردید.

# NewMsg
source: A new record will be created.
fa: یک رکورد جدید برای این مشتری ایجاد خواهد گردید.

source: Group
fa: گروه

source: Parameter
fa: نام پارامتر

source: Score
fa: امتیاز

source: Delete
fa: حذف

source: Edit
fa: ویرایش

# EraseMsg
source: Are you sure you want to delete this information from the database?
fa: آیا مطمئن هستید که میخواهید این اطلاعات را حذف کنید؟

# InsertMsg
source: Are you sure you want to save this information into the database?
fa: آیا مطمئن هستید که میخواهید این اطلاعات را درج کنید؟

source: Update
fa: به روز رسانی

# MenuClerk
source: Clerk
fa: همکار

# PHeaderClerk
source: Clerk Page
fa: صفحه کارمندان

# DenyMessage
source: You dont have enough rights for this operation.
fa: شما مجوز کافی برای این عمل را ندارید

# ChooseUser
source: You should enter a customer number
fa: شما باید شماره مشتری را وارد نمایید

# SMsgDocs
source: List of needed documents
fa: فهرست مدارک مورد نیاز جهت درخواست وام :

# SMsgDocs1
source: Upload each document and then check the related document
fa: مدارک را در سایت بارگذاری کرده و دکمه ثبت و ارسال را کلیک کنید

# SMsgDocs2
source: Register & Send Document
fa: ثبت و ارسال مدارک

# JudgeAnalyze
source: Judgement System
fa: سیستم تحلیل قضاوتی - مراتبی
